[
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-pandoc",
  "cmenu-plugin",
  "obsidian-5e-statblocks",
  "obsidian-icons-plugin",
  "obsidian-rich-links"
]